export default [{
        title: '보틀라운지',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울특별시 연희동 연희동 708번지 1층 전체 서대문구',
        latlng: (37.57544361296813, 126.92841290888694)
    },
    {
        title: '터치4굿',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울특별시 종로구 숭인동',
        latlng: (37.58550309145055, 127.01723885274512)
    },
    {
        title: '르 라보 가로수길지점',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울특별시 강남구 신사동 압구정로10길 28',
        latlng: (37.52186893743866, 127.02192114142903)
    },
    {
        title: '더 바디샵 강남대로점',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울특별시 서초4동',
        latlng: (37.502625166575754, 127.02510897026485)
    },
    {
        title: '허그어웨일',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울 강서구 화곡로55길 23 1층 허그어웨일',
        latlng: (37.552790694722475, 126.84852891444667)
    },
    {
        title: '덕분애 제로웨이스트샵',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울 서초구 서초대로 389 209호',
        latlng: (37.497096045998916, 127.0234414837563)
    },
    {
        title: '알맹상점',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울특별시 연희동 연희동 708번지 1층 전체 서대문구',
        latlng: (37.553736064337116, 126.91164141444658)
    },
    {
        title: '아토모스',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울 성북구 성북로8길 11 1층 101호',
        latlng: (37.611562644903614, 126.99172555967819)
    },
    {
        title: '더피커',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울 성동구 왕십리로 115 헤이그라운드 9층',
        latlng: (37.54690768887432, 127.04211641444641)
    },
    {
        title: '지구샵',
        time: '시간',
        dtl: '오전 08:00',
        location: '서울 동작구 성대로1길 16 1층',
        latlng: (37.500960782992344, 126.93375181073922)
    },

];